Repository: rgonzaleztec/icsscREDES
Catalog: 1S2017/sensores_owncloud/dashboard/l10n/*/dashboard.po
Languages: fr

source: Disk space
fr: Espace disque

source: User data dir
fr: Répertoire de stockage

source: Default quota per user
fr: Quota utilisateur par défaut

source: Users
fr: Utilisateur

source: Size / user
fr: Taille / utilisateur

source: Files / user
fr: Fichiers / utilisateur

source: Folders / user
fr: Répertoires / utilisateur

source: Folders
fr: Répertoires

source: Size / folder
fr: Taille / répertoire

source: Files / folder
fr: Fichiers / répertoire

source: Files
fr: Fichiers

source: Size / file
fr: Taille / fichier

source: Shares
fr: Partages

source: Shares / user
fr: Partages / utilisateur

source: Standard deviation
fr: Ecart-type
